<?php
return [

    'about' => 'Про',
    'us' => 'Нас',

    'how.travel' => 'Як працює туристична агенція',
    'about.p' => 'Agoda - це онлайн-платформа для подорожей, яка надає високоякісні та корисні подорожі людям по
                        всьому світу через додаток Agoda та веб-сайт Agoda. Наша місія - дати можливість кожному стати
                        мандрівником, пропонуючи доступні пропозиції на готелі, перельоти, розваги та багато іншого, а
                        процес бронювання на Agoda є безпроблемним від початку і до кінця.Agoda - це онлайн-платформа для подорожей, яка надає високоякісні та корисні подорожі людям по
                        всьому світу через додаток Agoda та веб-сайт Agoda.Agoda - це онлайн-платформа для подорожей, яка надає високоякісні та корисні подорожі людям по
                        всьому світу через додаток Agoda та веб-сайт Agoda.Agoda - це онлайн-платформа для подорожей, яка надає високоякісні та корисні подорожі людям по
                        всьому світу через додаток Agoda та веб-сайт Agoda.',
    'read.more' => 'Детальніше',

    'footer.p' => 'Большое спасибо. Пусть убегает от времени, та, кто больше никто.',
    'designed' => 'Розроблено',
    'copyright' => 'Авторське право @sarvesVS. Всі права захищені',

    'book' => 'Зобронювати',
    'b' => 'З',
    'ook' => 'абронюйте',

    'book.where' => 'Куди?',
    'book.how' => 'Як багато?',
    'book.arrivals' => 'Прибуття',
    'book.leaving' => 'Виїзд',
    'book.info' => 'Введіть своє ім\'я та додаткову інформацію',
    'book.now' => 'Забронювати зараз',
//end book

//packages
    'p' => 'Т',
    'ackages' => 'ури',
//end packages

//services
    's' => 'П',
    'ervices' => 'ослуги',
    'hotel' => 'Доступний готель',
    'hotel.p' => 'Для клієнта дуже важливо звернути увагу на процес ожиріння. До, послуги.',
    'food' => 'Їжа та напої',
    'food.p' => 'Клієнт дуже важливий, за клієнтом піде клієнт. Це подушка, і неважливо, скільки.',
    'guide' => 'Досвідченний гід',
    'guide.p' => 'Клієнт дуже важливий, за клієнтом піде клієнт. Була певна ціна за будинок, як за маленький будинок.',
    'around' => 'Навколо світу',
    'around.p' => 'Клієнт дуже важливий, за клієнтом піде клієнт. Це не елемент хвороби. Всі завжди майструють.',
    'faster' => 'Подорожувати швидше ',
    'faster.p' => 'Клієнт дуже важливий, за клієнтом піде клієнт. Аж поки тихий навіть не посміхнувся. Дещо.',
    'adventures' => 'Пригоди',
    'adventures.p' => 'Клієнт дуже важливий, за клієнтом піде клієнт. Хвороба потребує сумного язичка. Ні перед ким.',
//end services
//gallery
    'g' => 'Га',
    'allery' => 'лерея',
//end gallery



];

